/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "ยกเลิก";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "ทำซ้ำ";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "ทำซ้ำแฟ้ม";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "แก้ไข";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "ใส่ชื่อของไฟล์ใหม่:";

/* Prompt moving or duplicating file */
"A file with the same name already exists. Do you want to replace the existing file?" = "มีไฟล์ชื่อเดียวกันอยู่ คุณต้องการจะแทนที่หรือไม่?";
"Do you want to move the selected files?" = "Do you want to move the selected files?";
